{
    "d": {
        "results": [
            {
                "NUMID": "PNA20160411_02",
                "TITRE": "Grande Plage de Carnac",
                "ADRESSE1S": "Boulevard de la plage",
                "CODEPOSTAL": "56340",
                "COMMUNE": "CARNAC",
                "LATITUDE": "47.5719",
                "LONGITUDE": "-3.067532",
                "DESCRIPTIF": "Avec ses deux kilomètres de sable fin, la Grande Plage est la plus grande des cinq plages de la ville. En période estivale, la baignade y est surveillée et les sports nautiques peuvent se pratiquer en toute sécurité. Deux clubs de plage s'y installent chaque été. A l'ouest de la plage, le Yacht Club vous accueille toute l'année pour vivre intensément la glisse sous toutes ces formes. A quelques pas, retrouvez de nombreux restaurants et commerces.La Grande Plage est également accessible aux handicapés moteurs grâce à du matériel adapté, tout ceci avec la présence de personnel qualifié avec accompagnement à la baignade, vestiaire, douche et wc adaptés. Le point accueil est ouvert du 1er week-end de juillet au dernier week-end d'août inclus, tous les jours, de 13h à 19h. Le site de la Grande Plage est labellisée tourisme et handicap depuis 2007.Possibilité de se stationner le long de la Grande Plage. Interdite aux chiens.",
                "PHOTOS": "http://cnstlltn.com/master/a1f38ab0-63a2-44d5-893f-97609083a9bb/crtb-ac8087_le+gal+yannick+grande+plage+carnac.jpg | http://cnstlltn.com/master/638ae42c-3075-4656-911a-e2f8a8ca5aa4/mt-a_lamoureux-carnac+plage1.jpg | http://cnstlltn.com/master/d1336d88-765f-437b-b45f-f18c475261e6/plage-de-carnac-y-legal.jpg"
            },
            {
                "NUMID": "PNA20160411_06",
                "TITRE": "Grande Plage de Quiberon",
                "ADRESSE1S": "1 boulevard Chanard",
                "CODEPOSTAL": "56170",
                "COMMUNE": "QUIBERON",
                "LATITUDE": "47.47826",
                "LONGITUDE": "-3.116585",
                "DESCRIPTIF": "Au coeur de Quiberon, la Grande Plage avec ses 900 mètres de sable fin, orientée plein sud est accessible à tous, y compris pour les personnes à mobilité réduite. Vous y trouverez un parking à vélo, douches et WC, de la location de tentes et un club de plage pour vos enfants. L'été, pour votre sécurité, la baignade est y surveillée depuis son poste de secours. Possibilité de louer un fauteuil de bain à la 1/2 journée pour les personnes à mobilité réduite auprès du Fisher Club.Longeant la Grande Plage depuis Port Maria jusqu'au Casino, la Promenade de la Plage et le Boulevard Chanard constituent une promenade des plus plaisantes.",
                "PHOTOS": "http://cnstlltn.com/master/a9a79ba8-7da3-43e9-8507-a49765850e1a/cdt56-aj-grande+plage+de+quiberon.jpg"
            },
            {
                "NUMID": "PNABRE0220HA6259",
                "TITRE": "Cap Fréhel",
                "CODEPOSTAL": "22240",
                "COMMUNE": "Plévenon",
                "LATITUDE": "48.6850675",
                "LONGITUDE": "-2.3173427",
                "DESCRIPTIF": "Site classé. Au bout de 400 ha de landes, spectaculaire cap de grès rose surplombant la mer de 70 m. Oiseaux marins dans les falaises et sur 3 îlots : Cormorans huppés, Mouettes tridactyles, Guillemots de Troïl... GR 34 et PR.",
                "PHOTOS": "https://cdt29.media.tourinsoft.eu/upload/29FC6455-7E41-4ABA-BE2A-7326EFBF128B/Capfrehel-plevenon.jpg | https://cdt29.media.tourinsoft.eu/upload/DEF565FA-572B-4926-BCBF-DFB120F20956/Capfrehel-plevenon-2017-ronangladu.jpg"
            },
            {
                "NUMID": "PNABRE0220HA625A",
                "TITRE": "Flèche dunaire de Sable-d'Or-les-Pins",
                "CODEPOSTAL": "22240",
                "COMMUNE": "Fréhel",
                "LATITUDE": "48.6411328",
                "LONGITUDE": "-2.4176358",
                "DESCRIPTIF": "Situé entre le cap d'Erquy et le cap Fréhel, l'estuaire de l'Islet est un espace naturel d'une grande beauté soumis au mouvement biquotidien des marées.\nEn partie fermé au nord par une flèche dunaire en perpétuelle évolution, cet estuaire d'environ 50 ha est baigné par la mer à marée haute et traversé par l'Islet à marée basse.\n\nUne balade de 2,5 km vous permet de découvrir le site : http://bit.ly/ideebalade-dunessablesdor",
                "PHOTOS": "https://cdt29.media.tourinsoft.eu/upload/40B3B6AD-2996-4367-B2AF-DA95D51BCFBE/Flechedunaire-frehel-01.2016.jpg"
            },
            {
                "NUMID": "PNABRE029V50MU6I",
                "TITRE": "Rochers et archipel",
                "ADRESSE1": "Au large du Guilvinec-Léchiagat",
                "CODEPOSTAL": "29730",
                "COMMUNE": "Guilvinec",
                "LATITUDE": "47.7711111",
                "LONGITUDE": "-4.3408332",
                "DESCRIPTIF": "Le Guilvinec et Léchiagat se partagent la ria « Penn Ar Stêr » soumise aux marées. Au large du port, côté Léchiagat, se trouve Karek Hir que l'on peut voir à marée basse. Face à Kerity-Penmac'h, émergent les Etocs, un groupe protégé d'îlots en granit, accueillant une petite colonie de phoques gris.",
                "PHOTOS": "https://cdt29.media.tourinsoft.eu/upload/726BC0E1-5F9D-461B-8BF7-7D61D48C3338/balades-en-mer-soizen-1-web.jpg"
            },
            {
                "NUMID": "PNABRE029V50MU9D",
                "TITRE": "Dunes du Guilvinec",
                "ADRESSE1": "Grève blanche",
                "CODEPOSTAL": "29730",
                "COMMUNE": "Guilvinec",
                "LATITUDE": "47.7957989",
                "LONGITUDE": "-4.2896371",
                "DESCRIPTIF": "A l'époque gauloise, les sables éoliens ont envahi le territoire qui allait devenir le Guilvinec. Des dunes de moyenne hauteur forment un barrage à la mer mais le vent a transporté le sable fin sur un kilomètre et demi jusqu'au ruisseau de Lohan, formant une plaine dunaire.",
                "PHOTOS": "https://cdt29.media.tourinsoft.eu/upload/0CE293D0-25F7-46F9-A6CF-5FDDE4C7279E/plage-Greve-blanche-Guilvinec-Valerie-Stephan--1-.JPG"
            },
            {
                "NUMID": "PNABRE029V50MUCL",
                "TITRE": "Plages de Treffiagat-Léchiagat",
                "CODEPOSTAL": "29730",
                "COMMUNE": "Treffiagat",
                "LATITUDE": "47.8071910",
                "LONGITUDE": "-4.2615990",
                "DESCRIPTIF": "La commune de Treffiagat-Léchiagat compte à elle seul 4,5 km de plages de sable fin, exposées au sud ! Dans lordre depuis la Pointe de Léchiagat en direction de Lesconil :\n\n- PORS TREILLEN : pêche à pied (zone de rochers découverte à marée basse), parking\n- LEHAN : toilettes, aire de jeux, tables de pique-nique, espace naturel protégé, menhir trempé\n- SQUIVIDAN : centre nautique, toilettes\n- LE REUN : toilettes, menhir à 200m\n- KERSAUX : plage commune à Treffiagat et Lesconil\n\nNos plages sont familiales et idéales pour la baignade et la pratique des sports nautiques. Elles ne sont pas surveillées.\nChaque accès aux plages est équipé de parking. Les animaux ne sont pas admis sur nos plages.\n\nUne autre façon de profiter des plages et des dunes : longez à pied le cordon dunaire en empruntant le GR34, le mythique sentier des douaniers.  La pratique de la course à pied y est également très pratiquée.\nLe vélo est interdit sur le platelage en bois qui longe la plage de la Grève blanche.\n\nPréconisations :\n- Les dunes et la végétation maritime sont très fragiles ! Aidez à les préserver en empruntant exclusivement les chemins prévus pour la balade. Veuillez ne pas franchir les ganivelles.\n- Pour votre sécurité, les circuits pédestres sont exclusivement réservés aux piétons. Des circuits vélos sont aménagés pour les cyclistes.\n- Non, les plages ne sont pas sales ! les laisses de mer sont constituées de goémon qui nest pas un déchet mais le rejet naturel dun océan vivant. Cest un milieu riche qui favorise la biodiversité.\n- Oui, même en Bretagne le soleil peut vous causer quelques soucis ! Protégez votre peau avec de lécran total, évitez de lexposer entre 12h et 15h et portez des lunettes de soleil !\n- La pêche à pied est un loisir fortement conseillé ! Mais attention à la marée, qui peut vous surprendre, même si vous êtes un(e) habitué(e) ! Pour que ce moment privilégié reste un plaisir, vérifier impérativement les horaires des marées et ne partez pas sans votre téléphone portable ! Si possible, prévenez une personne restée à terre de votre escapade. Aussi, renseigner vous à loffice de tourisme, sur les tailles de capture à respecter et les interdictions temporaires éventuelles. Le fruit de votre pêche doit rester vivant jusquà la cuisson/dégustation.",
                "PHOTOS": "https://cdt29.media.tourinsoft.eu/upload/1A58DD49-0241-4359-8189-144519A53FDF/Plage-de-Treffiagat--1-.JPG | https://cdt29.media.tourinsoft.eu/upload/2F9E85BB-D3DD-4C20-9647-247AC63C9E1E/TREFFIAGAT-plage-rocher-sable-mer--21-.JPG | https://cdt29.media.tourinsoft.eu/upload/26F122B8-606D-4951-B35E-72CB4749B83D/Plage-Squividan.JPG | https://cdt29.media.tourinsoft.eu/upload/9F0C6C6B-AB28-43F9-9B56-CF1C4DFA75E7/TREFFIAGAT-plage-rocher-sable-mer--24-.JPG | https://cdt29.media.tourinsoft.eu/upload/10C0E73E-587A-452F-AE78-FEB29E3460EE/plage-marcheur-Lehan-Le-Baillif.JPG"
            },
            {
                "NUMID": "PNABRE029V50RHJ0",
                "TITRE": "La Vallée de l'Aulne",
                "CODEPOSTAL": "29520",
                "COMMUNE": "Châteauneuf-du-Faou",
                "LATITUDE": "48.186198",
                "LONGITUDE": "-3.8126340",
                "DESCRIPTIF": "Pour des raisons économiques, lAulne fut canalisée au  XIXème siècle et devint le Canal de Nantes à Brest.\n\tLe mauvais état des routes, les besoins de ravitaillement de Brest et de la flotte aux prises avec le blocus anglais lors des guerres napoléoniennes décidèrent du lancement de lentreprise. \nLa première pierre fut posée en 1811.  A partir de 1842, sur 360 km de long, 238 écluses permirent un trafic nécessaire au développement économique du centre Bretagne. \nCe furent ainsi les minerais, la houille, la fonte, le bois, les ardoises et les produits agricoles qui croisèrent les engrais destinés à lenrichissement des terres. \nLa 1ère guerre mondiale, la mise en service du chemin de fer mirent un net coup de frein à ce moyen de transport. Le coup de grâce intervint avec la construction du barrage hydroélectrique de Guerlédan sur le Blavet, en 1923. \nLe dernier chaland à franchir lécluse de Châteauneuf du Faou se présenta en 1942.\n        Actuellement, réservoir deau pour le Centre et Sud Finistère, parcours de pêche,  de randonnées cyclistes, équestres ou pédestres, dactivités nautiques, le splendide patrimoine environnemental que constitue notre canal vous attend.\n      Le charme de la pêche : Paradis pour les pêcheurs, le canal et les ruisseaux qui sy jettent sont parmi les cours deau les plus poissonneux de Bretagne: saumon, alose, lamproie, truite, anguille, brochet, sandre, perche   \n         Les vestiges des carrières ardoisières du Rick et de lEau Verte, témoins dune activité ancienne. Aujourdhui abandonnées les galeries servent de refuges pour  le grand rhinolophe, lune des plus grandes chauves-souris de Bretagne.",
                "PHOTOS": "https://cdt29.media.tourinsoft.eu/upload/D5D15717-2DE7-44EA-813E-7664F486D814/Faou-Aulne.JPG | https://cdt29.media.tourinsoft.eu/upload/6F199086-8208-468D-AA15-0D3EFC112AE2/IMG-0181-2.JPG | https://cdt29.media.tourinsoft.eu/upload/47C37DAF-C08B-4C52-AA0B-57655FE59A93/DSC01716.JPG | https://cdt29.media.tourinsoft.eu/upload/C36D38CA-307E-4D19-83A7-912C464DCBFE/IMG-0014.JPG | https://cdt29.media.tourinsoft.eu/upload/D312A6F3-18B3-4805-AE2B-15CEDF83E723/allee-couverte-2.jpg | https://cdt29.media.tourinsoft.eu/upload/53E21584-4440-4BA1-A914-D097D1F5B652/campagne-annick-2.jpeg | https://cdt29.media.tourinsoft.eu/upload/E8E4ACE9-CDC8-4CD2-B6BB-ACE6CE7C5BF6/campagne-annick-1.jpeg | https://cdt29.media.tourinsoft.eu/upload/D65C5958-362D-4509-AF7E-5D58717AAD10/campagne-printemps.jpeg | https://cdt29.media.tourinsoft.eu/upload/E681C72D-A599-47F6-BAC4-4205708EAD9F/campagne-printemsp-colza-2.jpeg | https://cdt29.media.tourinsoft.eu/upload/2F6BBDF3-6B2C-49C3-AF64-9AE02B8D3084/montagnes-noires.jpg"
            },
            {
                "NUMID": "PNABRE0351000020",
                "TITRE": "La Pointe de la Varde",
                "CODEPOSTAL": "35400",
                "COMMUNE": "Saint-Malo",
                "LATITUDE": "48.6836508",
                "LONGITUDE": "-1.9895982",
                "DESCRIPTIF": "Propriété du département Ille-et-Vilaine, qui gère et entretient ce site. Acquise par le Conservatoire de l'espace littoral, cette pointe rocheuse, non urbanisée, ferme à l'est la baie de Saint Malo. Historiquement, c'était un lieu stratégique qui servait à défendre Saint Malo contre les assaillants venus d'outre-Manche. La pointe de la Varde permet la découverte d'un splendide point de vue sur la cité corsaire.",
                "PHOTOS": "https://cdt29.media.tourinsoft.eu/upload/4481FD9A-5E1C-4D33-AFC5-BCD0C1285420/La-Pointe-de-la-Varde.jpg"
            },
            {
                "NUMID": "PNABRE0351000022",
                "TITRE": "L'Anse de Saint-Buc",
                "CODEPOSTAL": "35870",
                "COMMUNE": "Le Minihic-sur-Rance",
                "LATITUDE": "48.571177",
                "LONGITUDE": "-2.014551",
                "DESCRIPTIF": "Propriété du département Ille-et-Vilaine, qui gère et entretient ce site. Au creux de l'anse de Saint Buc se niche la vallée de Saint Buc."
            },
            {
                "NUMID": "PNA20160411_53",
                "TITRE": "Plage de Port Navalo",
                "ADRESSE1S": "Rue du Général de Gaulle",
                "CODEPOSTAL": "56640",
                "COMMUNE": "ARZON",
                "LATITUDE": "47.54571",
                "LONGITUDE": "-2.913669",
                "DESCRIPTIF": "Accès de la plage : accès par le chemin du Petit Mousse ou directement par la parking.La plage de Port Navalo est une des plages les plus réputées de la Presqu'île de Rhuys. Cependant ses parkings saturés, en été, sont le revers de sa célébrité.Une astuce en juillet-août : garer votre voiture dès l'entrée de la commune (parking à côté du Super U) et prenez l'Arzibus, une navette gratuite qui prévoit un arrêt à Port Navalo, à 200 mètres de la plage.Services à proximité : parking, poste de secours SNSM, tables de pique-nique, restauration, club de plage, aire de jeux pour enfants.Certification Qualité des Eaux de Baignade 2017 : Excellente : 3 étoiles.",
                "PHOTOS": "http://cnstlltn.com/master/a31fd416-222b-4721-a017-8227a25ac8ce/4156a34f-8841-4e8d-8959-237ed4079a7b_134.jpg | http://cnstlltn.com/master/0c8ce50d-4440-4f42-babd-678ead6af5ef/48b5bec1-948d-41ac-8ea2-8d2b179d0610_134.jpg"
            },
            {
                "NUMID": "PNA20160411_56",
                "TITRE": "Plage de Port Sable",
                "ADRESSE1S": "Promenade du Petit Mousse",
                "CODEPOSTAL": "56640",
                "COMMUNE": "ARZON",
                "LATITUDE": "47.54242",
                "LONGITUDE": "-2.908294",
                "DESCRIPTIF": "Accès à la plage : accessible uniquement par le sentier côtier et pour les résidents du camping municipal de Port Sable.La plage de Port Sable est une plage assez confidentielle et pourtant non dénuée de charme. On y accède uniquement par un sentier côtier ou par le camping municipal de Port Sable, pour les campeurs. On y est aux premières loges pour assister à la valse des voiliers entrant et sortant du Port du Crouesty. Un spot à privilégier les jours de régates !Certification Qualité des Eaux de Baignade 2017 : Bonne : 2 étoiles.",
                "PHOTOS": "http://cnstlltn.com/master/cb1f2429-096d-4f41-b394-07030bcb53df/180b24da-5789-4389-ad72-55fab08abd36_134.jpg"
            },
            {
                "NUMID": "PNA20160411_57",
                "TITRE": "Plage de Port-Maria",
                "ADRESSE1S": "Port-Maria",
                "CODEPOSTAL": "56260",
                "COMMUNE": "LARMOR PLAGE",
                "LATITUDE": "47.70446",
                "LONGITUDE": "-3.382868",
                "DESCRIPTIF": "A proximité des restaurants et de sa promenade, la plage de Port-Maria est au centre de toutes les activités. Les enfants pourront profiter du club de plage. Des toilettes et des douches sont à disposition. Accès personnes à mobilité réduite. Les animaux ne sont pas acceptés. Parking et arrêt de bus proches. Bibliothèque de plage.Plage surveillée du 01 juillet au 31 août.",
                "PHOTOS": "http://cnstlltn.com/master/9464ded2-cbe9-4a98-9558-1d869ba22e75/38824cef-9de1-4104-b8a8-652f0067ddea_134.jpg"
            },
            {
                "NUMID": "PNA20160411_58",
                "TITRE": "Plage de Port Maria",
                "CODEPOSTAL": "56730",
                "COMMUNE": "ST GILDAS DE RHUYS",
                "LATITUDE": "47.4936",
                "LONGITUDE": "-2.834646",
                "DESCRIPTIF": "La Plage de Port Maria est la petite plage la plus proche du bourg de St Gildas. Elle dispose de 2 accès : par la rue Pierre Mesmer depuis l'église abbatiale ou par la rue Pierre Michelot depuis le port (Port aux Moines).La Plage de Port Maria est la petite plage la plus proche du bourg de St Gildas. Elle dispose de 2 accès : par la rue Pierre Mesmer depuis l'église abbatiale ou par la rue Pierre Michelot depuis le port (Port aux Moines).La plage de Port Maria fait environ 150 mètres de long. Pratique :Baignade non surveillée. Animaux non autorisés.Sentier de randonnée pédestre GR 34.Certification Qualité des Eaux de Baignade 2017 : Bonne : 2 étoiles.",
                "PHOTOS": "http://cnstlltn.com/1024x768/9ff88374-9c21-4a73-9761-c9525917c79b/port-maria.jpg"
            }
        ]
    }
}